<div id="previewAddDoctor" class="modalDialog">
    <div>	
        <a href="#close" title="Close" class="close">X</a>
        <div class="modal-panel">
            <h2>医師・医療従事者</h2>
             <p>|岐阜|岐阜市|小児科|アレルギー科|新生児内科|</p>
             <p>日本小児科学会認定小児科専門医・日本アレルギー学会 認定専門医 医学博士</p>
             <p>浅野 勉 -Tsutomu Asano-</p>
             <p>2019.06.21</p>
             <img src="images/avatar.jpg" alt="">
             <ul>
                 <li>所属学会 日本小児科学会・日本アレルギー学会・日本小児アレル ギー学会・日本新生児成育医学会</li>
                 <li>市立長浜病院小児科・NICU 部長 岐阜大学医学部附属病院新生児集中治療部 臨床講師 2015年9月「のりたけキッズベビークリニック」開院 現在に至る</li>
                 <li>コメント 医師プロフィールページに掲載されるコメントをお願 いします。この文章はダミーです。文字の大きさ、量、字 間、行間等を確認するために入れています。この文章は ダミーです。文字の大きさ、量、字間、行間等を確認する ために入れています。この文章はダミーです。文字の大 きさ、量、字間、行間等を確認するために入れています。</li>
                 <li>コメント 医師プロフィールページに掲載されるコメントをお願 いします。この文章はダミーです。文字の大きさ、量、字 間、行間等を確認するために入れています。この文章は ダミーです。文字の大きさ、量、字間、行間等を確認する ために入れています。この文章はダミーです。文字の大 きさ、量、字間、行間等を確認するために入れています。</li>
            </ul> 
             <!-- Buttons -->
        <button type="button" class="btn-prime approval" id="show_img"></button>
    
        </div>
    </div>
</div>