<div id="previewAddIllness" class="modalDialog">
    <div>	
        <a href="#close" title="Close" class="close">X</a>
        <div class="modal-panel">
            <h2>医師・医療従事者</h2>
             <p>|岐阜|岐阜市|小児科|アレルギー科|新生児内科|</p>
             <p>日本小児科学会認定小児科専門医・日本アレルギー学会 認定専門医 医学博士</p>
             <p>浅野 勉 -Tsutomu Asano-</p>
             <p>2019.06.21</p>
             <img src="images/avatar.jpg" alt="">
             <ul>
                 <li>所属学会 日本小児科学会・日本アレルギー学会・日本小児アレル ギー学会・日本新生児成育医学会</li>
                 <li>市立長浜病院小児科・NICU 部長 岐阜大学医学部附属病院新生児集中治療部 臨床講師 2015年9月「のりたけキッズベビークリニック」開院 現在に至る</li>
                 <li>コメント 医師プロフィールページに掲載されるコメントをお願 いします。この文章はダミーです。文字の大きさ、量、字 間、行間等を確認するために入れています。この文章は ダミーです。文字の大きさ、量、字間、行間等を確認する ために入れています。この文章はダミーです。文字の大 きさ、量、字間、行間等を確認するために入れています。</li>
                 <li>コメント 医師プロフィールページに掲載されるコメントをお願 いします。この文章はダミーです。文字の大きさ、量、字 間、行間等を確認するために入れています。この文章は ダミーです。文字の大きさ、量、字間、行間等を確認する ために入れています。この文章はダミーです。文字の大 きさ、量、字間、行間等を確認するために入れています。</li>
            </ul> 
            
            <h3>手足口病の近年の動向</h3>
            </p>国立感染症研究所がまとめた患者報告によると 、201 9 年6月は 、過去10年の同期と比べて最多になりました 。<p>

            <h3>手足口病の治療方法</h3>
            </p>の大きさ、量、字間、行間等を確
            リスク度 5
            20/30 リスク度 5
            Preview 赤色に 公開予約 公開予約
            Release reservation Release reservation 公開 公開
            20/30
            Image
            リスク度 5
            スポーツ障害 循環器系の病気 リハビリテーション 呼吸器系の病気
            4. 手足口病の原因 るために入れています。この文章は
            アンダーラインを付ける 文字を太くする B U A
            上付き小文字 下付き小文字
            リンクの 設定と解除
            ホップアップで 説明文が入る
            ime
            14.00 12.00 10.00
            8.00 6.00 4.00 2.00 0.00 1
            5月中旬
            7月下旬
            画像キャプション Image caption
            画像alt Image alt
            この文章はダミーです。文字の大きさ、量、字間、行間等を確
            手足口病の症状
            の中にも赤い発疹や水ぶく れ( 口内炎)ができます 。次第 に、手足全体、ひじ 、ひざ 、おしりに出ることもあります 。
            グラフタイトル Graph title
            グラフ画像 Graph image
            グラフキャプション Graph caption
            グラフ詳細 Graph details
            グラフalt Graph alt
            例)手足口病の2013年~2018年の定点当たり報告数の平均
            ドラッグ&ドロップ、または参照で画像を追加してください 参照... 例)※1グラフの説明...などもここで記載出来ます
            手足口病の原因
            エンテロウイルス属のウイルス
            入力されたものに、各種チェックの入った 言葉を付ける 参考... ◎~のデータを参考に弊社にて作成 引用... ◎~より引用 出典... ◎~より出典
            ウイルスに直接効く薬はありません 。熱や喉の痛みなど
            推奨...5ワード程度
            ※病名から自動生成
            ※病名が13文字以上の場合は要カスタマイズなので
            チェック欄にチェックできない ※本文がないところは表示しない
            入力があった場合はカスタマイズを優先
            ※ページ内の頻出単語  30語程度を自動表記。
            ※病名やショルダーから自動で拾う ※  で丸ごと1行分複製される
            ※自動生成
            承認済みになったら 赤色に
            公開予約 Release reservation
            公開 Release
            例)夏の感染症 例)ヘルパンギーナ
            例)手足口病
            参考 引用 例)国際感染症研究所
            例)手足口病の報告数の平均
            出典
            著作権 詳しく見る
            詳しく見るの説明
            詳しく見る
            排泄されたウイルスが口に入って感染する )があり ま
            す。特に、保育施設や幼稚園など 、乳幼児が集団生活をし
            ている施設では注意が必要です 。ウイルスの潜伏期が あ
            るため 、施設で手足口病にかかった子どもがいると 、集
            団感染が起こりやすくなります 。
            2
            A A2
            A A
            実際にチェックできる 設定の解除 チェックボックスを作成
            下太線設定。 基本的に水色、 子どもの関連はピンクを選択
            ※1 データの週によるばらつきや未報告のデータを修正する た めに統計処理をしたもの 。+1SDの数値 は過去のデータ の 68%、+2SDの数値は過去のデータの95%が含まれる 。
            基本からの 文字色の変更
            グラフを挿入する Insert graph
            ドラッグ &ドロップ 、または参照で画像を追加してください 参照... 院長 山田太郎
            院長 山田太郎
            国立感染症研究所がまとめた患者報告によると 、201 9 年6月は 、過去10年の同期と比べて最多になりました 。
            変更を行なったところが分かるようにバックに色がつきます
            乳幼児、特に集団生活をしている子どもは注意 。 手と足、口に赤い発疹や水ぶくれができます 。
            Medical T. 編集部 A.Ito
            1. 手足口病の基礎知識
            斜め三角のある時はボックスを 広げることができるように。
            この文章はダミーです。文字の大きさ、量、字間、行間等を確
            クリエイターに グラフ制作を
            この文章はダミーです。文字の大きさ、量、字間、行間等を確
            リスク度 5
            20/30 リスク度 5
            ×押すと小さくなって 右上辺りに絶えず表示
            10月初旬
            依頼する[無料 ] Save
            手足口病の治療方法
            腹部外科
            肝臓外科
            膵臓外科 胆のう外科 食道外科
            大腸外科 内視鏡外科 ペインクリニック外科 外科(内視鏡 )
            外科( がん) 精神科
            アレ ルギー科 リウマチ科
            小児科
            皮膚科 泌尿器科 産婦人科
            産科
            婦人科
            眼科 耳鼻いんこう科
            リハビリテーション科 放射線科 放射線診断科 放射線治療科 病理診断科 臨床検査科
            救急科
            児童精神科
            老年精神科
            小児眼科 小児耳鼻いんこう科 小児皮膚科 気管食道・耳鼻いんこう科 腫瘍放射線科 男性泌尿器科 神経泌尿器科 小児泌尿器科 小児科(新生児 ) 泌尿器科(不妊治療 ) 泌尿器(科人工透析 ) 産婦人科(生殖医療 ) 美容皮膚科
            Title tag for SEO
            ディスクリプション Meta description for SEO
            h1
            h2
            タグ( キーワード) Tag(key word)
            タグ(病名 ) Tag(illness name)
            (診療 科・所属科) Tag(department)
            タグ(症状 ) Tag(Symptoms)
            タグ(季節 ) Tag(season)
            タグ( フリー入力) Tag(free)
            エディター担当者 Editor
            手足口病の症状・原因・治つけ療るとこ予と防、法乳|幼メ児デのィ保カ育ル施テ設ラなスどの集団生活では 、職 員と子どもがしっかり対策をすることが大切です 。
            病名
            例)手足口病
            例)てあしくちびょう
            選択してください
            手足口病
            Illness
            2019.06.21 Medical T. 編集部 A.Ito
            子ども 夏 感染症  夏風邪  手足口病
            この記事をまとめると
            10. 手足口病のセルフチェック るために入れています。この文章は
            例)メディカルテラスクリニック院長山田太郎
            この文章はダミーです。文字の大きさ、量、字間、行間等を確
            高熱はあまり出ません 。
            れています。この文章はダミーです。文字の大きさ、量、字間、行間 等 を 確 認 す る た め に 入 れ て い ま す 。こ の 文 章 は ダ ミ ー で す 。文 字
            。
            161/200
            46/46
            46/46 46/46
            46/46 46/46
            参照...
            石けんでの手洗い 、うがいをして予防します
            の大きさ、量、字間 、行間 等を確認するために入れています。この
            文章はダミーです。
            この文章はダミーで す。文字の大きさ、量、字間 、行間 等を確認す
            この文章はダミーで す。文字の大きさ、量、字間 、行間 等を確認す
            るために入れています。この文章は
            定点当たり報告数
            高熱が出ることはあまりなく 、発病しても 、軽い症状だ
            けで治ることが多くあります 。また 、夏風邪と言われ ま
            すが、冬の風とは異なり 、鼻水や咳の症状はあまりあ り
            5~10点=この文章はダミーです 11~15点=この文章はダミーです
            時分学校の。 親譲りの無鉄砲で小供の時から損ばかりしている。
            ピ ー ラ イ テ ィ ン グ , を サ ポ ー ト 。タ イ ト ル タ グ
            手足口病 手・足・ 口に赤い発疹や水ぶくれが出ます
            7(1EV71 )などが挙げられます 。 感染経路には、飛沫感染、接触感染、糞口感染(便の中 に
            16~20点=この文章はダミーです 21~25点=この文章はダミーです
            手足口病のセルフチェック
            の症状を和らげる対症療法を行い 、自然治癒を2待0/ち30ま
            感染経験がないため発病しやすくなります 。
            この文章はダミーです。文字の大きさ、量、字間、行間等を確
            す。病院では 、場合によって解熱剤や喉の痛みをとる 薬
            まれですが 、髄膜炎、小脳失調症、脳炎などの中枢神経 系 の症状のほか 、心筋炎、神経原性肺水腫、急性弛緩性麻痺
            など、さまざまな合併症が起こる場合があります 。<p>

            <h3></h3>
            </p><p>

            <h3></h3>
            </p><p>
             <!-- Buttons -->
        <button type="button" class="btn-prime approval" id="show_img"></button>
    
        </div>
    </div>
</div>